{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": true
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          3
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          4
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[EOS]": 1,
      "[UNK]": 2,
      "[CLS]": 3,
      "[SEP]": 4,
      "[MASK]": 5,
      "the": 6,
      "of": 7,
      "and": 8,
      "to": 9,
      "in": 10,
      "a": 11,
      "our": 12,
      "we": 13,
      "for": 14,
      "that": 15,
      "or": 16,
      "is": 17,
      "as": 18,
      "on": 19,
      "with": 20,
      "are": 21,
      "##,": 22,
      "from": 23,
      "by": 24,
      "be": 25,
      "this": 26,
      "million": 27,
      "at": 28,
      "have": 29,
      "not": 30,
      "which": 31,
      "may": 32,
      "an": 33,
      "other": 34,
      "was": 35,
      "will": 36,
      "company": 37,
      "its": 38,
      "financial": 39,
      "you": 40,
      "it": 41,
      "any": 42,
      "these": 43,
      "i": 44,
      "sales": 45,
      "net": 46,
      "quarter": 47,
      ".": 48,
      "has": 49,
      "cash": 50,
      "operating": 51,
      "market": 52,
      "could": 53,
      "business": 54,
      "income": 55,
      "new": 56,
      "were": 57,
      "s": 58,
      "more": 59,
      "if": 60,
      "increase": 61,
      "year": 62,
      "##s": 63,
      "growth": 64,
      "capital": 65,
      "ended": 66,
      "also": 67,
      "interest": 68,
      "all": 69,
      "revenue": 70,
      "but": 71,
      "such": 72,
      "due": 73,
      "than": 74,
      "increased": 75,
      "over": 76,
      "31,": 77,
      "first": 78,
      "investment": 79,
      "â": 80,
      "months": 81,
      "under": 82,
      "results": 83,
      "during": 84,
      "-": 85,
      "securities": 86,
      "total": 87,
      "compared": 88,
      "products": 89,
      "us": 90,
      "would": 91,
      "research": 92,
      "stock": 93,
      "about": 94,
      "been": 95,
      "so": 96,
      "credit": 97,
      "related": 98,
      "services": 99,
      "including": 100,
      "price": 101,
      "rate": 102,
      "tax": 103,
      "their": 104,
      "some": 105,
      "primarily": 106,
      "30,": 107,
      "product": 108,
      "december": 109,
      "can": 110,
      "costs": 111,
      "there": 112,
      "management": 113,
      "based": 114,
      "through": 115,
      "certain": 116,
      "approximately": 117,
      "value": 118,
      "into": 119,
      "operations": 120,
      "cost": 121,
      "##'s": 122,
      "do": 123,
      "##)": 124,
      "report": 125,
      "per": 126,
      "believe": 127,
      "future": 128,
      "up": 129,
      "fiscal": 130,
      "three": 131,
      "higher": 132,
      "##;": 133,
      "additional": 134,
      "think": 135,
      "result": 136,
      "one": 137,
      "million,": 138,
      "information": 139,
      "current": 140,
      "no": 141,
      "assets": 142,
      "significant": 143,
      "should": 144,
      "revenues": 145,
      "well": 146,
      "share": 147,
      "impact": 148,
      "earnings": 149,
      "continue": 150,
      "those": 151,
      "&": 152,
      "see": 153,
      "subject": 154,
      "period": 155,
      "##.": 156,
      "lower": 157,
      "expect": 158,
      "had": 159,
      "just": 160,
      "expenses": 161,
      "expected": 162,
      "what": 163,
      "expense": 164,
      "next": 165,
      "changes": 166,
      "third": 167,
      "last": 168,
      "time": 169,
      "equity": 170,
      "average": 171,
      "june": 172,
      "##â": 173,
      "they": 174,
      "customers": 175,
      "debt": 176,
      "risk": 177,
      "u.s.": 178,
      "september": 179,
      "second": 180,
      "when": 181,
      "development": 182,
      "prior": 183,
      "margin": 184,
      "your": 185,
      "company's": 186,
      "markets": 187,
      "loss": 188,
      "loan": 189,
      "very": 190,
      "common": 191,
      "number": 192,
      "companies": 193,
      "use": 194,
      "while": 195,
      "ability": 196,
      "march": 197,
      "gross": 198,
      "statements": 199,
      "morgan": 200,
      "going": 201,
      "each": 202,
      "shares": 203,
      "same": 204,
      "service": 205,
      "consolidated": 206,
      "performance": 207,
      "within": 208,
      "both": 209,
      "change": 210,
      "material": 211,
      "now": 212,
      "available": 213,
      "where": 214,
      "used": 215,
      "provide": 216,
      "offset": 217,
      "decrease": 218,
      "include": 219,
      "only": 220,
      "loans": 221,
      "##:": 222,
      "##ing": 223,
      "amount": 224,
      "addition,": 225,
      "line": 226,
      "billion": 227,
      "industry": 228,
      "end": 229,
      "bank": 230,
      "part": 231,
      "following": 232,
      "customer": 233,
      "accounting": 234,
      "make": 235,
      "general": 236,
      "potential": 237,
      "because": 238,
      "two": 239,
      "rates": 240,
      "table": 241,
      "most": 242,
      "data": 243,
      "basis": 244,
      "united": 245,
      "##e": 246,
      "segment": 247,
      "terms": 248,
      "eps": 249,
      "upon": 250,
      "##d": 251,
      "estimate": 252,
      "strong": 253,
      "##%": 254,
      "acquisition": 255,
      "commercial": 256,
      "regulatory": 257,
      "exchange": 258,
      "compensation": 259,
      "affect": 260,
      "insurance": 261,
      "does": 262,
      "out": 263,
      "good": 264,
      "associated": 265,
      "like": 266,
      "six": 267,
      "##ed": 268,
      "down": 269,
      "fair": 270,
      "then": 271,
      "estimates": 272,
      "international": 273,
      "losses": 274,
      "investments": 275,
      "effect": 276,
      "included": 277,
      "required": 278,
      "limited": 279,
      "decreased": 280,
      "activities": 281,
      "sale": 282,
      "how": 283,
      "nine": 284,
      "years": 285,
      "production": 286,
      "foreign": 287,
      "risks": 288,
      "economic": 289,
      "flow": 290,
      "existing": 291,
      "however,": 292,
      "after": 293,
      "currently": 294,
      "made": 295,
      "return": 296,
      "gas": 297,
      "factors": 298,
      "we're": 299,
      "annual": 300,
      "provided": 301,
      "demand": 302,
      "balance": 303,
      "being": 304,
      "banking": 305,
      "distribution": 306,
      "high": 307,
      "target": 308,
      "##..": 309,
      "--": 310,
      "investors": 311,
      "marketing": 312,
      "stanley": 313,
      "less": 314,
      "12": 315,
      "generally": 316,
      "further": 317,
      "portfolio": 318,
      "past": 319,
      "agreement": 320,
      "many": 321,
      "purchase": 322,
      "rating": 323,
      "key": 324,
      "given": 325,
      "fourth": 326,
      "issued": 327,
      "asset": 328,
      "sell": 329,
      "reported": 330,
      "weâ": 331,
      "thank": 332,
      "(": 333,
      "prices": 334,
      "between": 335,
      "it's": 336,
      "global": 337,
      "federal": 338,
      "notes": 339,
      "able": 340,
      "technology": 341,
      "continued": 342,
      "effective": 343,
      "question": 344,
      "facility": 345,
      "property": 346,
      "call": 347,
      "quarter,": 348,
      "business,": 349,
      "note": 350,
      "level": 351,
      "adversely": 352,
      "guidance": 353,
      "outstanding": 354,
      "long-term": 355,
      "group": 356,
      "states": 357,
      "profit": 358,
      "inc.": 359,
      "percentage": 360,
      "various": 361,
      "take": 362,
      "##a": 363,
      "decline": 364,
      "##),": 365,
      "item": 366,
      "overall": 367,
      "look": 368,
      "increases": 369,
      "benefit": 370,
      "corporate": 371,
      "margins": 372,
      "real": 373,
      "form": 374,
      "systems": 375,
      "consumer": 376,
      "includes": 377,
      "term": 378,
      "before": 379,
      "still": 380,
      "below": 381,
      "pricing": 382,
      "##s,": 383,
      "analysis": 384,
      "back": 385,
      "adverse": 386,
      "##y": 387,
      "retail": 388,
      "partially": 389,
      "volume": 390,
      "get": 391,
      "really": 392,
      "support": 393,
      "since": 394,
      "clinical": 395,
      "valuation": 396,
      "adjusted": 397,
      "plan": 398,
      "recent": 399,
      "year,": 400,
      "without": 401,
      "estimated": 402,
      "important": 403,
      "senior": 404,
      "maintain": 405,
      "much": 406,
      "condition": 407,
      "little": 408,
      "requirements": 409,
      "coverage": 410,
      "financing": 411,
      "who": 412,
      "range": 413,
      "principal": 414,
      "specific": 415,
      "state": 416,
      "acquired": 417,
      "manufacturing": 418,
      "likely": 419,
      "full": 420,
      "act": 421,
      "date": 422,
      "recorded": 423,
      "large": 424,
      "payments": 425,
      "regarding": 426,
      "received": 427,
      "1": 428,
      "trading": 429,
      "several": 430,
      "and/or": 431,
      "driven": 432,
      "better": 433,
      "inventory": 434,
      "competitive": 435,
      "january": 436,
      "##r": 437,
      "forward-looking": 438,
      "public": 439,
      "order": 440,
      "liabilities": 441,
      "equipment": 442,
      "discussion": 443,
      "versus": 444,
      "##n": 445,
      "offer": 446,
      "2012": 447,
      "please": 448,
      "sold": 449,
      "levels": 450,
      "currency": 451,
      "2011": 452,
      "2010": 453,
      "periods": 454,
      "portion": 455,
      "##x": 456,
      "north": 457,
      "relative": 458,
      "above": 459,
      "ratio": 460,
      "half": 461,
      "·": 462,
      "##t": 463,
      "working": 464,
      "require": 465,
      "liquidity": 466,
      "conditions": 467,
      "contract": 468,
      "oil": 469,
      "percent": 470,
      "program": 471,
      "##\"": 472,
      "even": 473,
      "2009": 474,
      "payment": 475,
      "amounts": 476,
      "energy": 477,
      "go": 478,
      "liability": 479,
      "mortgage": 480,
      "power": 481,
      "re": 482,
      "positive": 483,
      "natural": 484,
      "reflect": 485,
      "deferred": 486,
      "##0": 487,
      "although": 488,
      "that's": 489,
      "significantly": 490,
      "accounts": 491,
      "fees": 492,
      "board": 493,
      "companyâ": 494,
      "kind": 495,
      "reduce": 496,
      "position": 497,
      "ratings": 498,
      "actual": 499,
      "buy": 500,
      "security": 501,
      "impairment": 502,
      "against": 503,
      "using": 504,
      "##m": 505,
      "right": 506,
      "reduction": 507,
      "analyst": 508,
      "2015": 509,
      "did": 510,
      "provides": 511,
      "2013": 512,
      "2": 513,
      "system": 514,
      "ebitda": 515,
      "health": 516,
      "pay": 517,
      "administrative": 518,
      "2008": 519,
      "resulting": 520,
      "2014": 521,
      "respect": 522,
      "taxes": 523,
      "contracts": 524,
      "paid": 525,
      "different": 526,
      "control": 527,
      "2016": 528,
      "process": 529,
      "mentioned": 530,
      "meet": 531,
      "software": 532,
      "multiple": 533,
      "regulations": 534,
      "facilities": 535,
      "low": 536,
      "similar": 537,
      "acquisitions": 538,
      "major": 539,
      "quality": 540,
      "we've": 541,
      "government": 542,
      "funds": 543,
      "products,": 544,
      "among": 545,
      "benefits": 546,
      "3": 547,
      "agreements": 548,
      "private": 549,
      "flows": 550,
      "obligations": 551,
      "1,": 552,
      "company,": 553,
      "discussed": 554,
      "laws": 555,
      "local": 556,
      "quarterly": 557,
      "estate": 558,
      "core": 559,
      "supply": 560,
      "them": 561,
      "materially": 562,
      "base": 563,
      "greater": 564,
      "businesses": 565,
      "remain": 566,
      "own": 567,
      "point": 568,
      "2007": 569,
      "capacity": 570,
      "making": 571,
      "claims": 572,
      "need": 573,
      "bit": 574,
      "reduced": 575,
      "around": 576,
      "executive": 577,
      "focus": 578,
      "amortization": 579,
      "transactions": 580,
      "2017": 581,
      "trade": 582,
      "clients": 583,
      "##1": 584,
      ",": 585,
      "historical": 586,
      "fixed": 587,
      "chief": 588,
      "receive": 589,
      "reporting": 590,
      "negative": 591,
      "applicable": 592,
      "july": 593,
      "recognized": 594,
      "points": 595,
      "gains": 596,
      "##c": 597,
      "experience": 598,
      "t": 599,
      "whether": 600,
      "looking": 601,
      "##2": 602,
      "access": 603,
      "##l": 604,
      "lot": 605,
      "page": 606,
      "views": 607,
      "gain": 608,
      "transaction": 609,
      "across": 610,
      "corporation": 611,
      "2006": 612,
      "covered": 613,
      "direct": 614,
      "fund": 615,
      "securities,": 616,
      "2005": 617,
      "primary": 618,
      "cause": 619,
      "opportunities": 620,
      "inc.,": 621,
      "rights": 622,
      "plans": 623,
      "october": 624,
      "attributable": 625,
      "improvement": 626,
      "improved": 627,
      "operations,": 628,
      "so,": 629,
      "assumptions": 630,
      "charges": 631,
      "substantial": 632,
      "regulated": 633,
      "early": 634,
      "work": 635,
      "april": 636,
      "long": 637,
      "must": 638,
      "unit": 639,
      "proceeds": 640,
      "##3": 641,
      "store": 642,
      "particular": 643,
      "employees": 644,
      "continues": 645,
      "addition": 646,
      "connection": 647,
      "approval": 648,
      "continuing": 649,
      "home": 650,
      "##5": 651,
      "itâ": 652,
      "result,": 653,
      "selling": 654,
      "excluding": 655,
      "care": 656,
      "my": 657,
      "lease": 658,
      "strategy": 659,
      "generated": 660,
      "strategic": 661,
      "##,000": 662,
      "forward": 663,
      "favorable": 664,
      "that,": 665,
      "mix": 666,
      "obtain": 667,
      "relating": 668,
      "expenditures": 669,
      "and,": 670,
      "comparable": 671,
      "construction": 672,
      "activity": 673,
      "model": 674,
      "sheet": 675,
      "costs,": 676,
      "restructuring": 677,
      "resources": 678,
      "timing": 679,
      "announced": 680,
      "properties": 681,
      "held": 682,
      "2004": 683,
      "review": 684,
      "10": 685,
      "network": 686,
      "##er": 687,
      "##o": 688,
      "drug": 689,
      "increasing": 690,
      "described": 691,
      "compliance": 692,
      "policies": 693,
      "completed": 694,
      "know": 695,
      "single": 696,
      "license": 697,
      "contents": 698,
      "dividend": 699,
      "contained": 700,
      "give": 701,
      "##9": 702,
      "2012,": 703,
      "statement": 704,
      "respectively,": 705,
      "wells": 706,
      "reports": 707,
      "life": 708,
      "account": 709,
      "member": 710,
      "##8": 711,
      "##4": 712,
      "internal": 713,
      "2003": 714,
      "premium": 715,
      "previously": 716,
      "affected": 717,
      "events": 718,
      "least": 719,
      "defined": 720,
      "consider": 721,
      "solutions": 722,
      "america": 723,
      "##ly": 724,
      "charge": 725,
      "patients": 726,
      "##6": 727,
      "outside": 728,
      "individual": 729,
      "either": 730,
      "legal": 731,
      "national": 732,
      "llc": 733,
      "plus": 734,
      "free": 735,
      "grow": 736,
      "until": 737,
      "2015,": 738,
      "%": 739,
      "provision": 740,
      "spending": 741,
      "view": 742,
      "2011,": 743,
      "february": 744,
      "beginning": 745,
      "expectations": 746,
      "section": 747,
      "conference": 748,
      "stores": 749,
      "cannot": 750,
      "dividends": 751,
      "2013,": 752,
      "turn": 753,
      "sales,": 754,
      "2014,": 755,
      "excess": 756,
      "improve": 757,
      "10%": 758,
      "2016,": 759,
      "particularly": 760,
      "remaining": 761,
      "2009,": 762,
      "leverage": 763,
      "items": 764,
      ")": 765,
      "approved": 766,
      "##7": 767,
      "diluted": 768,
      "president": 769,
      "disclosure": 770,
      "repurchase": 771,
      "services,": 772,
      "incurred": 773,
      "2010,": 774,
      "expansion": 775,
      "competition": 776,
      "subsidiaries": 777,
      "allowance": 778,
      "medical": 779,
      "time,": 780,
      "case": 781,
      "relevant": 782,
      "trends": 783,
      "programs": 784,
      "depreciation": 785,
      "instruments": 786,
      "want": 787,
      "way": 788,
      "short-term": 789,
      "say": 790,
      "standard": 791,
      "comes": 792,
      "reserve": 793,
      "resulted": 794,
      "set": 795,
      "another": 796,
      "directly": 797,
      "otherwise": 798,
      "independent": 799,
      "disclosures": 800,
      "expects": 801,
      "project": 802,
      "firm": 803,
      "month": 804,
      "##'": 805,
      "few": 806,
      "preferred": 807,
      "impacted": 808,
      "might": 809,
      "thatâ": 810,
      "develop": 811,
      "accordance": 812,
      "expressed": 813,
      "sources": 814,
      "best": 815,
      "basis,": 816,
      "coming": 817,
      "investor": 818,
      "2008,": 819,
      "slightly": 820,
      "extent": 821,
      "opportunity": 822,
      "##i": 823,
      "represents": 824,
      "come": 825,
      "become": 826,
      "patent": 827,
      "actually": 828,
      "ve": 829,
      "##on": 830,
      "got": 831,
      "volumes": 832,
      "no.": 833,
      "j.p.": 834,
      "2017,": 835,
      "largest": 836,
      "2018": 837,
      "ongoing": 838,
      "efforts": 839,
      "domestic": 840,
      "(the": 841,
      "anticipated": 842,
      "party": 843,
      "joint": 844,
      "five": 845,
      "maybe": 846,
      "##g": 847,
      "fda": 848,
      "difficult": 849,
      "environmental": 850,
      "borrowings": 851,
      "believes": 852,
      "fully": 853,
      "four": 854,
      "goodwill": 855,
      "small": 856,
      "analysts": 857,
      "november": 858,
      "offering": 859,
      "remains": 860,
      "personal": 861,
      "phase": 862,
      "days": 863,
      "units": 864,
      "third-party": 865,
      "entered": 866,
      "2000": 867,
      "client": 868,
      "2002": 869,
      "additionally,": 870,
      "hold": 871,
      "markets,": 872,
      "provisions": 873,
      "seeing": 874,
      "distributed": 875,
      "professional": 876,
      "to,": 877,
      "unable": 878,
      "consistent": 879,
      "failure": 880,
      "august": 881,
      "brand": 882,
      "industrial": 883,
      "typically": 884,
      "needs": 885,
      "proprietary": 886,
      "don't": 887,
      "combined": 888,
      "substantially": 889,
      "owned": 890,
      "finance": 891,
      "europe": 892,
      "advertising": 893,
      "##p": 894,
      "perform": 895,
      "generate": 896,
      "profitability": 897,
      "5": 898,
      "critical": 899,
      "2007,": 900,
      "differ": 901,
      "funding": 902,
      "initial": 903,
      "help": 904,
      "competitors": 905,
      "written": 906,
      "world": 907,
      "lines": 908,
      "top": 909,
      "reflects": 910,
      "fee": 911,
      "reserves": 912,
      "affiliates": 913,
      "me": 914,
      "revolving": 915,
      "analyst's": 916,
      "declined": 917,
      "providing": 918,
      "##’s": 919,
      "class": 920,
      "seen": 921,
      "employee": 922,
      "projects": 923,
      "stocks": 924,
      "litigation": 925,
      "requires": 926,
      "factors,": 927,
      "intended": 928,
      "growing": 929,
      "american": 930,
      "forecast": 931,
      "sufficient": 932,
      "measures": 933,
      "assets,": 934,
      "herein": 935,
      "yield": 936,
      "policy": 937,
      "technologies": 938,
      "majority": 939,
      "2006,": 940,
      "event": 941,
      "experienced": 942,
      "already": 943,
      "aggregate": 944,
      "directors": 945,
      "lead": 946,
      "years,": 947,
      "investing": 948,
      "previous": 949,
      "holding": 950,
      "off": 951,
      "office": 952,
      "relatively": 953,
      "outlook": 954,
      "discount": 955,
      "record": 956,
      "located": 957,
      "maintenance": 958,
      "focused": 959,
      "said": 960,
      "options": 961,
      "drive": 962,
      "prepared": 963,
      "determined": 964,
      "things": 965,
      "exposure": 966,
      "open": 967,
      "manage": 968,
      "european": 969,
      "intellectual": 970,
      "option": 971,
      "environment": 972,
      "4": 973,
      "##b": 974,
      "expand": 975,
      "deposits": 976,
      "success": 977,
      "##es": 978,
      "##al": 979,
      "possible": 980,
      "complete": 981,
      "achieve": 982,
      "quarters": 983,
      "areas": 984,
      "recently": 985,
      "update": 986,
      "(1)": 987,
      "orders": 988,
      "treatment": 989,
      "recommendations": 990,
      "probably": 991,
      "highly": 992,
      "issue": 993,
      "##k": 994,
      "materials": 995,
      "standards": 996,
      "despite": 997,
      "fuel": 998,
      "longer": 999,
      "30": 1000,
      "leading": 1001,
      "flat": 1002,
      "parties": 1003,
      "filed": 1004,
      "throughout": 1005,
      "2005,": 1006,
      "vice": 1007,
      "seek": 1008,
      "operational": 1009,
      "pension": 1010,
      "20": 1011,
      "non-gaap": 1012,
      "[data\\utable\\uremoved]": 1013,
      "move": 1014,
      "incremental": 1015,
      "start": 1016,
      "savings": 1017,
      "healthcare": 1018,
      "having": 1019,
      "co.": 1020,
      "unless": 1021,
      "negatively": 1022,
      "growth,": 1023,
      "intangible": 1024,
      "commission": 1025,
      "applications": 1026,
      "contractual": 1027,
      "combination": 1028,
      "purchased": 1029,
      "market,": 1030,
      "2001": 1031,
      "rbc": 1032,
      "volatility": 1033,
      "except": 1034,
      "actions": 1035,
      "components": 1036,
      "day": 1037,
      "circumstances": 1038,
      "pursuant": 1039,
      "iâ": 1040,
      "represent": 1041,
      "considered": 1042,
      "people": 1043,
      "broad": 1044,
      "issues": 1045,
      "gaap": 1046,
      "established": 1047,
      "anticipate": 1048,
      "doing": 1049,
      "underlying": 1050,
      "dollar": 1051,
      "place": 1052,
      "registered": 1053,
      "totaled": 1054,
      "deposit": 1055,
      "secured": 1056,
      "ownership": 1057,
      "sector": 1058,
      "availability": 1059,
      "taking": 1060,
      "sort": 1061,
      "pretty": 1062,
      "solid": 1063,
      "protection": 1064,
      "couple": 1065,
      "carrying": 1066,
      "put": 1067,
      "residential": 1068,
      "deutsche": 1069,
      "subsidiary": 1070,
      "##ng": 1071,
      "short": 1072,
      "recovery": 1073,
      "decision": 1074,
      "delivery": 1075,
      "digital": 1076,
      "2004,": 1077,
      "##h": 1078,
      "operate": 1079,
      "great": 1080,
      "100": 1081,
      "close": 1082,
      "determine": 1083,
      "factor": 1084,
      "expenses,": 1085,
      "application": 1086,
      "enterprise": 1087,
      "adjustments": 1088,
      "payable": 1089,
      "example,": 1090,
      "necessary": 1091,
      "incur": 1092,
      "final": 1093,
      "here": 1094,
      "john": 1095,
      "presented": 1096,
      "returns": 1097,
      "successful": 1098,
      "15": 1099,
      "20%": 1100,
      "times": 1101,
      "managed": 1102,
      "strength": 1103,
      "50": 1104,
      "safety": 1105,
      "effects": 1106,
      "s&p": 1107,
      "area": 1108,
      "talk": 1109,
      "sg&a": 1110,
      "us,": 1111,
      "team": 1112,
      "well,": 1113,
      "consensus": 1114,
      "8": 1115,
      "rates,": 1116,
      "again": 1117,
      "report,": 1118,
      "grew": 1119,
      "fargo": 1120,
      "reflected": 1121,
      "add": 1122,
      "partners": 1123,
      "year-over-year": 1124,
      "suisse": 1125,
      "customers,": 1126,
      "organic": 1127,
      "book": 1128,
      "relationships": 1129,
      "roughly": 1130,
      "indicated": 1131,
      "building": 1132,
      "hong": 1133,
      "personnel": 1134,
      "largely": 1135,
      "big": 1136,
      "appropriate": 1137,
      "assurance": 1138,
      "income,": 1139,
      "course": 1140,
      "pressure": 1141,
      "you're": 1142,
      "issuance": 1143,
      "2003,": 1144,
      "accounted": 1145,
      "6": 1146,
      "5%": 1147,
      "refer": 1148,
      "trial": 1149,
      "mr.": 1150,
      "responsible": 1151,
      "minimum": 1152,
      "purposes": 1153,
      "limit": 1154,
      "release": 1155,
      "persons": 1156,
      "variety": 1157,
      "canada": 1158,
      "wireless": 1159,
      "reflecting": 1160,
      "2018,": 1161,
      "generation": 1162,
      "today": 1163,
      "settlement": 1164,
      "i'm": 1165,
      "yes,": 1166,
      "larger": 1167,
      "trust": 1168,
      "infrastructure": 1169,
      "beyond": 1170,
      "(â": 1171,
      "realized": 1172,
      "initiatives": 1173,
      "electric": 1174,
      "1%": 1175,
      "successfully": 1176,
      "design": 1177,
      "internet": 1178,
      "receivable": 1179,
      "opinions": 1180,
      "7": 1181,
      "vs.": 1182,
      "segments": 1183,
      "(2)": 1184,
      "measure": 1185,
      "pipeline": 1186,
      "derivative": 1187,
      "drilling": 1188,
      "content": 1189,
      "communications": 1190,
      "upside": 1191,
      "revenues,": 1192,
      "near": 1193,
      "regulation": 1194,
      "source:": 1195,
      "fluctuations": 1196,
      "billion,": 1197,
      "am": 1198,
      "comply": 1199,
      "designed": 1200,
      "specialty": 1201,
      "law": 1202,
      "officer": 1203,
      "progress": 1204,
      "is,": 1205,
      "conduct": 1206,
      "2002,": 1207,
      "water": 1208,
      "revenue,": 1209,
      "developed": 1210,
      "acquire": 1211,
      "(including": 1212,
      "processing": 1213,
      "every": 1214,
      "ll": 1215,
      "taken": 1216,
      "plant": 1217,
      "commitments": 1218,
      "mobile": 1219,
      "david": 1220,
      "makes": 1221,
      "type": 1222,
      "allow": 1223,
      "arrangements": 1224,
      "along": 1225,
      "months,": 1226,
      "saw": 1227,
      "countries": 1228,
      "address": 1229,
      "compete": 1230,
      "closing": 1231,
      "positions": 1232,
      "trend": 1233,
      "component": 1234,
      "purchases": 1235,
      "10-k": 1236,
      "thanks": 1237,
      "we'll": 1238,
      "division": 1239,
      "media": 1240,
      "platform": 1241,
      "test": 1242,
      "raw": 1243,
      "integration": 1244,
      "asia": 1245,
      "japan": 1246,
      "money": 1247,
      "shareholders": 1248,
      "attractive": 1249,
      "rules": 1250,
      "authority": 1251,
      "/": 1252,
      "added": 1253,
      "â·": 1254,
      "companies,": 1255,
      "forth": 1256,
      "(or": 1257,
      "source": 1258,
      "far": 1259,
      "patents": 1260,
      "uncertainties": 1261,
      "depend": 1262,
      "projected": 1263,
      "500": 1264,
      "sfas": 1265,
      "deliver": 1266,
      "15%": 1267,
      "obviously": 1268,
      "improving": 1269,
      "south": 1270,
      "commodity": 1271,
      "operator": 1272,
      "moving": 1273,
      "leases": 1274,
      "improvements": 1275,
      "m": 1276,
      "present": 1277,
      "obligation": 1278,
      "values": 1279,
      "online": 1280,
      "build": 1281,
      "let": 1282,
      "website": 1283,
      "types": 1284,
      "outperform": 1285,
      "food": 1286,
      "share,": 1287,
      "1999": 1288,
      "something": 1289,
      "reasonable": 1290,
      "earlier": 1291,
      "management's": 1292,
      "adoption": 1293,
      "interests": 1294,
      "invest": 1295,
      "evaluate": 1296,
      "##000": 1297,
      "dependent": 1298,
      "rated": 1299,
      "card": 1300,
      "deal": 1301,
      "special": 1302,
      "accrued": 1303,
      "obtained": 1304,
      "canadian": 1305,
      "worldwide": 1306,
      "institutional": 1307,
      "china": 1308,
      "trials": 1309,
      "represented": 1310,
      "wholesale": 1311,
      "convertible": 1312,
      "rental": 1313,
      "contributed": 1314,
      "storage": 1315,
      "management,": 1316,
      "mean": 1317,
      "premiums": 1318,
      "you,": 1319,
      "certainly": 1320,
      "loans,": 1321,
      "candidates": 1322,
      "principally": 1323,
      "michael": 1324,
      "ahead": 1325,
      "venture": 1326,
      "land": 1327,
      "getting": 1328,
      "action": 1329,
      "results,": 1330,
      "11": 1331,
      "fact": 1332,
      "variable": 1333,
      "normal": 1334,
      "merger": 1335,
      "structure": 1336,
      "developing": 1337,
      "size": 1338,
      "effectively": 1339,
      "labor": 1340,
      "conditions,": 1341,
      "side": 1342,
      "##-based": 1343,
      "balances": 1344,
      "adequate": 1345,
      "50%": 1346,
      "center": 1347,
      "launch": 1348,
      "restricted": 1349,
      "potentially": 1350,
      "youâ": 1351,
      "banks": 1352,
      "systems,": 1353,
      "active": 1354,
      "contact": 1355,
      "earned": 1356,
      "restrictions": 1357,
      "recognition": 1358,
      "mark": 1359,
      "manufacturers": 1360,
      "derived": 1361,
      "nature": 1362,
      "agreement,": 1363,
      "equal": 1364,
      "feel": 1365,
      "retain": 1366,
      "maintaining": 1367,
      "study": 1368,
      "integrated": 1369,
      "there's": 1370,
      "series": 1371,
      "regional": 1372,
      "his": 1373,
      "donâ": 1374,
      "information,": 1375,
      "accordingly,": 1376,
      "cover": 1377,
      "discontinued": 1378,
      "alternative": 1379,
      "category": 1380,
      "cs": 1381,
      "enter": 1382,
      "technical": 1383,
      "once": 1384,
      "period,": 1385,
      "expense,": 1386,
      "transportation": 1387,
      "completion": 1388,
      "entities": 1389,
      "declines": 1390,
      "authorized": 1391,
      "original": 1392,
      "uses": 1393,
      "method": 1394,
      "reductions": 1395,
      "done": 1396,
      "3%": 1397,
      "face": 1398,
      "sec": 1399,
      "adjustment": 1400,
      "company’s": 1401,
      "of,": 1402,
      "matters": 1403,
      "agency": 1404,
      "therefore,": 1405,
      "patient": 1406,
      "(in": 1407,
      "(ii)": 1408,
      "aware": 1409,
      "25": 1410,
      "r&d": 1411,
      "13": 1412,
      "operation": 1413,
      "jefferies": 1414,
      "run": 1415,
      "department": 1416,
      "nor": 1417,
      "he": 1418,
      "##in": 1419,
      "pharmaceutical": 1420,
      "members": 1421,
      "##-": 1422,
      "##f": 1423,
      "incorporated": 1424,
      "comprehensive": 1425,
      "kong": 1426,
      "relationship": 1427,
      "channel": 1428,
      "brands": 1429,
      "timely": 1430,
      "9": 1431,
      "stockholders": 1432,
      "always": 1433,
      "(i)": 1434,
      "begin": 1435,
      "respective": 1436,
      "yet": 1437,
      "managementâ": 1438,
      "late": 1439,
      "traditional": 1440,
      "exceed": 1441,
      "q1": 1442,
      "quite": 1443,
      "18": 1444,
      "especially": 1445,
      "stock,": 1446,
      "maturity": 1447,
      "providers": 1448,
      "talked": 1449,
      "entity": 1450,
      "person": 1451,
      "shift": 1452,
      "square": 1453,
      "stated": 1454,
      "advantage": 1455,
      "2%": 1456,
      "q4": 1457,
      "profits": 1458,
      "research,": 1459,
      "backlog": 1460,
      "underperform": 1461,
      "invested": 1462,
      "suppliers": 1463,
      "name": 1464,
      "guarantee": 1465,
      "pretax": 1466,
      "subsequent": 1467,
      "40": 1468,
      "medicare": 1469,
      "testing": 1470,
      "4%": 1471,
      "assessment": 1472,
      "selling,": 1473,
      "accurately": 1474,
      "depending": 1475,
      "assume": 1476,
      "though": 1477,
      "12-month": 1478,
      "harm": 1479,
      "lending": 1480,
      "15,": 1481,
      "create": 1482,
      "guess": 1483,
      "underwriting": 1484,
      "fail": 1485,
      "came": 1486,
      "amended": 1487,
      "protect": 1488,
      "recognize": 1489,
      "2001,": 1490,
      "ensure": 1491,
      "collateral": 1492,
      "contain": 1493,
      "##ion": 1494,
      "now,": 1495,
      "provider": 1496,
      "electronic": 1497,
      "things,": 1498,
      "equivalents": 1499,
      "contribution": 1500,
      "utility": 1501,
      "reducing": 1502,
      "advanced": 1503,
      "often": 1504,
      "proposed": 1505,
      "o": 1506,
      "occur": 1507,
      "agencies": 1508,
      "emerging": 1509,
      "reimbursement": 1510,
      "##%,": 1511,
      "response": 1512,
      "strategies": 1513,
      "d": 1514,
      "numbers": 1515,
      "licensed": 1516,
      "group,": 1517,
      "geographic": 1518,
      "states,": 1519,
      "space": 1520,
      "q2": 1521,
      "managing": 1522,
      "representing": 1523,
      "solicitation": 1524,
      "slide": 1525,
      "involve": 1526,
      "neutral": 1527,
      "again,": 1528,
      "known": 1529,
      "##ve": 1530,
      "comments": 1531,
      "approach": 1532,
      "published": 1533,
      "consists": 1534,
      "air": 1535,
      "sure": 1536,
      "default": 1537,
      "taxable": 1538,
      "okay,": 1539,
      "site": 1540,
      "intend": 1541,
      "court": 1542,
      "means": 1543,
      "mainly": 1544,
      "1998": 1545,
      "questions": 1546,
      "pro": 1547,
      "covenants": 1548,
      "reinsurance": 1549,
      "street": 1550,
      "borrowing": 1551,
      "prevent": 1552,
      "receivables": 1553,
      "unfavorable": 1554,
      "(see": 1555,
      "conversion": 1556,
      "stock-based": 1557,
      "weighted": 1558,
      "non-cash": 1559,
      "advisory": 1560,
      "why": 1561,
      "parts": 1562,
      "appears": 1563,
      "transition": 1564,
      "q3": 1565,
      "noted": 1566,
      "delay": 1567,
      "delays": 1568,
      "produce": 1569,
      "conflict": 1570,
      "condensed": 1571,
      "##us": 1572,
      "planned": 1573,
      "goods": 1574,
      "incentive": 1575,
      "responsibility": 1576,
      "6%": 1577,
      "keep": 1578,
      "together": 1579,
      "identified": 1580,
      "singapore": 1581,
      "##\")": 1582,
      "calculated": 1583,
      "macquarie": 1584,
      "##an": 1585,
      "york": 1586,
      "##able": 1587,
      "country": 1588,
      "rely": 1589,
      "cable": 1590,
      "(as": 1591,
      "later": 1592,
      "termination": 1593,
      "60": 1594,
      "##”": 1595,
      "preparation": 1596,
      "licensing": 1597,
      "judgment": 1598,
      "rather": 1599,
      "devices": 1600,
      "development,": 1601,
      "acquisitions,": 1602,
      "vary": 1603,
      "historically": 1604,
      "requirements,": 1605,
      "read": 1606,
      "pre-tax": 1607,
      "25%": 1608,
      "implementation": 1609,
      "comprised": 1610,
      "decreases": 1611,
      "weather": 1612,
      "consumers": 1613,
      "found": 1614,
      "involved": 1615,
      "institutions": 1616,
      "limited,": 1617,
      "exercise": 1618,
      "whole": 1619,
      "8%": 1620,
      "consideration": 1621,
      "##-related": 1622,
      "14": 1623,
      "quantitative": 1624,
      "light": 1625,
      "began": 1626,
      "manufacture": 1627,
      "almost": 1628,
      "others": 1629,
      "region": 1630,
      "unsecured": 1631,
      "separate": 1632,
      "1.5": 1633,
      "led": 1634,
      "adopted": 1635,
      "therefore": 1636,
      "raise": 1637,
      "summary": 1638,
      "j.": 1639,
      "statements,": 1640,
      "predict": 1641,
      "economy": 1642,
      "expanded": 1643,
      "classified": 1644,
      "24": 1645,
      "robert": 1646,
      "partnership": 1647,
      "consent": 1648,
      "towards": 1649,
      "smaller": 1650,
      "utilization": 1651,
      "##w": 1652,
      "referred": 1653,
      "meaningful": 1654,
      "specifically": 1655,
      "understand": 1656,
      "show": 1657,
      "trying": 1658,
      "paper": 1659,
      "2000,": 1660,
      "targets": 1661,
      "stock's": 1662,
      "segment,": 1663,
      "##or": 1664,
      "pleased": 1665,
      "performance,": 1666,
      "offers": 1667,
      "meeting": 1668,
      "7%": 1669,
      "coal": 1670,
      "##ic": 1671,
      "scheduled": 1672,
      "specified": 1673,
      "weeks": 1674,
      "futures": 1675,
      "entire": 1676,
      "data,": 1677,
      "starting": 1678,
      "guys": 1679,
      "##v": 1680,
      "shall": 1681,
      "i'll": 1682,
      "decisions": 1683,
      "##le": 1684,
      "qualified": 1685,
      "depends": 1686,
      "p/e": 1687,
      "offerings": 1688,
      "changing": 1689,
      "uncertainty": 1690,
      "remained": 1691,
      "estimates,": 1692,
      "co.,": 1693,
      "weak": 1694,
      "identify": 1695,
      "performed": 1696,
      "efficiency": 1697,
      "also,": 1698,
      "arising": 1699,
      "calendar": 1700,
      "##ation": 1701,
      "nearly": 1702,
      "document": 1703,
      "assuming": 1704,
      "index": 1705,
      "it,": 1706,
      "y/y": 1707,
      "allows": 1708,
      "governmental": 1709,
      "transfer": 1710,
      "partner": 1711,
      "28,": 1712,
      "enhance": 1713,
      "claim": 1714,
      "find": 1715,
      "recommended": 1716,
      "track": 1717,
      "force": 1718,
      "activities,": 1719,
      "twelve": 1720,
      "de": 1721,
      "200": 1722,
      "30%": 1723,
      "pending": 1724,
      "sequential": 1725,
      "spend": 1726,
      "too": 1727,
      "shipments": 1728,
      "capital,": 1729,
      "modest": 1730,
      "90": 1731,
      "agreed": 1732,
      "enable": 1733,
      "value,": 1734,
      "branch": 1735,
      "press": 1736,
      "remainder": 1737,
      "complex": 1738,
      "driving": 1739,
      "delivered": 1740,
      "report..": 1741,
      "registration": 1742,
      "contains": 1743,
      "numerous": 1744,
      "cibc": 1745,
      "relates": 1746,
      "fall": 1747,
      "difference": 1748,
      "cap": 1749,
      "franchise": 1750,
      "california": 1751,
      "stronger": 1752,
      "unrealized": 1753,
      "categories": 1754,
      "corresponding": 1755,
      "qualitative": 1756,
      "inventories": 1757,
      "weakness": 1758,
      "revised": 1759,
      "ii": 1760,
      "seasonal": 1761,
      "applied": 1762,
      "capabilities": 1763,
      "equivalent": 1764,
      "corporation,": 1765,
      "indebtedness": 1766,
      "details": 1767,
      "consist": 1768,
      "controls": 1769,
      "jpmorgan": 1770,
      "piper": 1771,
      "hard": 1772,
      "16": 1773,
      "west": 1774,
      "capex": 1775,
      "recommendation": 1776,
      "vehicle": 1777,
      "closed": 1778,
      "##ment": 1779,
      "video": 1780,
      "##en": 1781,
      "according": 1782,
      "ratios": 1783,
      "wide": 1784,
      "procedures": 1785,
      "dollars": 1786,
      "via": 1787,
      "networks": 1788,
      "australia": 1789,
      "industry,": 1790,
      "1.2": 1791,
      "suitable": 1792,
      "achieved": 1793,
      "seeks": 1794,
      "computer": 1795,
      "centers": 1796,
      "serve": 1797,
      "##ne": 1798,
      "cycle": 1799,
      "servicing": 1800,
      "execution": 1801,
      "prices,": 1802,
      "2.5": 1803,
      "locations": 1804,
      "mean,": 1805,
      "solely": 1806,
      "developments": 1807,
      "affecting": 1808,
      "caused": 1809,
      "ending": 1810,
      "status": 1811,
      "29,": 1812,
      "produced": 1813,
      "clearly": 1814,
      "history": 1815,
      "investments,": 1816,
      "director": 1817,
      "future,": 1818,
      "apply": 1819,
      "llc,": 1820,
      "facility,": 1821,
      "##00": 1822,
      "reasonably": 1823,
      "studies": 1824,
      "totaling": 1825,
      "clear": 1826,
      "merchandise": 1827,
      "uk": 1828,
      "automotive": 1829,
      "reach": 1830,
      "aircraft": 1831,
      "rest": 1832,
      "comment": 1833,
      "know,": 1834,
      "advice": 1835,
      "1.1": 1836,
      "risks,": 1837,
      "thing": 1838,
      "consolidation": 1839,
      "expanding": 1840,
      "commitment": 1841,
      "universe": 1842,
      "institution": 1843,
      "monthly": 1844,
      "1.0": 1845,
      "assumed": 1846,
      "eligible": 1847,
      "targeted": 1848,
      "employees,": 1849,
      "debt,": 1850,
      "rose": 1851,
      "listed": 1852,
      "field": 1853,
      "figure": 1854,
      "19": 1855,
      "offered": 1856,
      "conjunction": 1857,
      "extended": 1858,
      "news": 1859,
      "distributions": 1860,
      "royalty": 1861,
      "tier": 1862,
      "rate,": 1863,
      "businesses,": 1864,
      "licenses": 1865,
      "processes": 1866,
      "contingent": 1867,
      "shown": 1868,
      "bring": 1869,
      "semiconductor": 1870,
      "fasb": 1871,
      "planning": 1872,
      "scale": 1873,
      "daily": 1874,
      "web": 1875,
      "degree": 1876,
      "transmission": 1877,
      "hedge": 1878,
      "retirement": 1879,
      "1997": 1880,
      "ago": 1881,
      "inability": 1882,
      "bill": 1883,
      "further,": 1884,
      "engineering": 1885,
      "stable": 1886,
      "rising": 1887,
      "rule": 1888,
      "issuer": 1889,
      "implement": 1890,
      "human": 1891,
      "statutory": 1892,
      "middle": 1893,
      "reform": 1894,
      "somewhat": 1895,
      "color": 1896,
      "2,": 1897,
      "##co": 1898,
      "productivity": 1899,
      "shows": 1900,
      "steel": 1901,
      "comparison": 1902,
      "(3)": 1903,
      "furthermore,": 1904,
      "generating": 1905,
      "b": 1906,
      "james": 1907,
      "##rs": 1908,
      "housing": 1909,
      "disclosed": 1910,
      "said,": 1911,
      "today's": 1912,
      "committed": 1913,
      "yields": 1914,
      "express": 1915,
      "17": 1916,
      "judgments": 1917,
      "texas": 1918,
      "derivatives": 1919,
      "regard": 1920,
      "legislation": 1921,
      "talking": 1922,
      "condition,": 1923,
      "holdings": 1924,
      "poor's": 1925,
      "shareholder": 1926,
      "prospects": 1927,
      "anything": 1928,
      "confidence": 1929,
      "maximum": 1930,
      "lack": 1931,
      "political": 1932,
      "sense": 1933,
      "),": 1934,
      "publication": 1935,
      "bank,": 1936,
      "goal": 1937,
      "comp": 1938,
      "(which": 1939,
      "21": 1940,
      "dealer": 1941,
      "aggressive": 1942,
      "technology,": 1943,
      "1.3": 1944,
      "evaluating": 1945,
      "consulting": 1946,
      "analyst(s)": 1947,
      "challenges": 1948,
      "file": 1949,
      "detailed": 1950,
      "12%": 1951,
      "week": 1952,
      "basic": 1953,
      "exploration": 1954,
      "necessarily": 1955,
      "9%": 1956,
      "highest": 1957,
      "constitute": 1958,
      "program,": 1959,
      "hardware": 1960,
      "staff": 1961,
      "regulations,": 1962,
      "holders": 1963,
      "bps": 1964,
      "practices": 1965,
      "latin": 1966,
      "realize": 1967,
      "community": 1968,
      "generic": 1969,
      "occupancy": 1970,
      "former": 1971,
      "one-time": 1972,
      "expectation": 1973,
      "funded": 1974,
      "establish": 1975,
      "organization": 1976,
      "auto": 1977,
      "hedging": 1978,
      "william": 1979,
      "operates": 1980,
      "europe,": 1981,
      "discuss": 1982,
      "fairly": 1983,
      "granted": 1984,
      "spread": 1985,
      "exhibit": 1986,
      "changed": 1987,
      "list": 1988,
      "ebit": 1989,
      "1999,": 1990,
      "implied": 1991,
      "ultimately": 1992,
      "served": 1993,
      "finally,": 1994,
      "in,": 1995,
      "traffic": 1996,
      "sequentially": 1997,
      "seems": 1998,
      "tell": 1999,
      "facilities,": 2000,
      "sites": 2001,
      "presentation": 2002,
      "joining": 2003,
      "taxes,": 2004,
      "acquisition,": 2005,
      "main": 2006,
      "rent": 2007,
      "limitations": 2008,
      "increasingly": 2009,
      "above,": 2010,
      "interim": 2011,
      "##ble": 2012,
      "detail": 2013,
      "u.k.": 2014,
      "cash,": 2015,
      "collection": 2016,
      "a.": 2017,
      "discounted": 2018,
      "affiliate": 2019,
      "manner": 2020,
      "capitalized": 2021,
      "letters": 2022,
      "users": 2023,
      "guaranteed": 2024,
      "1.4": 2025,
      "300": 2026,
      "reference": 2027,
      "corp.": 2028,
      "conducted": 2029,
      "execute": 2030,
      "##st": 2031,
      "rise": 2032,
      "distributors": 2033,
      "central": 2034,
      "utilize": 2035,
      "defense": 2036,
      "2.0": 2037,
      "launched": 2038,
      "device": 2039,
      "reason": 2040,
      "count": 2041,
      "objectivity": 2042,
      "external": 2043,
      "portfolio,": 2044,
      "##man": 2045,
      "inherent": 2046,
      "exclusive": 2047,
      "determining": 2048,
      "implemented": 2049,
      "opinion": 2050,
      "##z": 2051,
      "attract": 2052,
      "price,": 2053,
      "selected": 2054,
      "concerns": 2055,
      "et": 2056,
      "placed": 2057,
      "toward": 2058,
      "crude": 2059,
      "##e,": 2060,
      "40%": 2061,
      "appreciation": 2062,
      "replacement": 2063,
      "metrics": 2064,
      "near-term": 2065,
      "travel": 2066,
      "chain": 2067,
      "administration": 2068,
      "raising": 2069,
      "allocated": 2070,
      "##a,": 2071,
      "canada,": 2072,
      "monitor": 2073,
      "forma": 2074,
      "constant": 2075,
      "advance": 2076,
      "accepted": 2077,
      "##ce": 2078,
      "unique": 2079,
      "created": 2080,
      "meaning": 2081,
      "jaffray": 2082,
      "##te": 2083,
      "sets": 2084,
      "fleet": 2085,
      "11%": 2086,
      "code": 2087,
      "differences": 2088,
      "notice": 2089,
      "ask": 2090,
      "chairman": 2091,
      "equipment,": 2092,
      "carry": 2093,
      "evaluation": 2094,
      "commercialization": 2095,
      "##u": 2096,
      "australian": 2097,
      "effort": 2098,
      "follow": 2099,
      "accepts": 2100,
      "receiving": 2101,
      "date,": 2102,
      "paul": 2103,
      "jurisdictions": 2104,
      "100%": 2105,
      "##ers": 2106,
      "looks": 2107,
      "cumulative": 2108,
      "acceptable": 2109,
      "jurisdiction": 2110,
      "purchasing": 2111,
      "purpose": 2112,
      "acceptance": 2113,
      "subordinated": 2114,
      "reviewed": 2115,
      "fees,": 2116,
      "treasury": 2117,
      "cases": 2118,
      "was,": 2119,
      "##5%": 2120,
      "pursue": 2121,
      "inflation": 2122,
      "broader": 2123,
      "quick": 2124,
      "profitable": 2125,
      "momentum": 2126,
      "assess": 2127,
      "call,": 2128,
      "officers": 2129,
      "bear": 2130,
      "70": 2131,
      "her": 2132,
      "welcome": 2133,
      "temporary": 2134,
      "##is": 2135,
      "year-end": 2136,
      "concerning": 2137,
      "collaboration": 2138,
      "wanted": 2139,
      "damage": 2140,
      "profile": 2141,
      "peer": 2142,
      "engaged": 2143,
      "3,": 2144,
